Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vastustaa_lapin_paliskunnan_alueen_kaivostoimintaan_tahtaavia_hankkeita.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vastustaa Lapin paliskunnan alueen kaivostoimintaan tähtääviä hankkeita
sms: Sääʹmteʹǧǧ vuâsttlâstt Lappi paalǥâskååʹdd vuuʹd kuåivâståimmjummša ǩiččlõttum haʹŋǩǩõõzzid

source: Saamelaisten kotiseutualueeseen kuuluvan Lapin paliskunnan alueen saamelaiskulttuuria uhkaa laaja-alainen malmien etsintä.
sms: Säʹmmlai dommvõudda kuulli Lappi paalǥâskååʹdd vuuʹd sääʹmkulttuur vaarad veeidasvuâlaž maalmi ooccmõš.

source: Varauspäätökset ja malminetsintälupahakemukset kattavat koko Lapin paliskunnan eteläosan.
sms: Vaʹrrjõstuʹmmstõõǥǥ da malmmooccâmlååʹppooccmõõžž käʹtte veezz Lappi paalǥâskååʹdd saujjbeäʹl.

source: Saamelaiskäräjät on huolissaan alueen saamelaisten perinteisten elinkeinojen harjoittamisedellytyksistä ja poronhoidon rakenteiden suojasta.
sms: Sääʹmteʹǧǧ lij piâkkõõttâm vuuʹd säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâʹttemõudldõõzzin da puäʒʒhååid raajõõzzi suõjâst.

source: – Malminetsintä ja kaivostoimintaan tähtäävät tutkimukset uhkaavat Lapin paliskunnassa harjoitettavien saamelaisten perinteisten elinkeinojen tulevaisuutta.
sms: – Malmmooccmõš da kuåivâståimmjummša ǩiččlõttum tuʹtǩǩummuž vaaree Lappi paalǥâskååʹddest vueʹǩǩâʹttemvuâla säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji pueʹttiääiʹj.

source: Jopa Lapin paliskunnan yksi pääerotuspaikoista on jäänyt varauksen alle, toteaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Jo-ba Lappi paalǥâskååʹdd õhtt vueiʹvvpikalõspaaiʹǩin lij kuâđđjam vaʹrrjõõzz vuâlla, tuâtt Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Poronhoidon keskeisimpiin rakennuksiin kuuluvat vasanmerkitys- ja erotuspaikat aitajärjestelmineen.
sms: Puäʒʒhååid kõskksab rajlmid koʹlle vueʹzzmeärkkam- da pikalõspääiʹǩ äiddriâžldõõǥǥineez.

source: Kaivoslaissa on säädetty paikoista, joissa kaivosmineraalien etsintätyötä ei saa harjoittaa.
sms: Kuåivâslääʹjjest lij šiõttuum paaiʹǩin, koin kuåivâsmineraali ooccmõštuâj ij vuäǯǯ spraavâd.

source: Tällaisia ovat mm. puutarhat ja asumiseen tai työntekoon tarkoitetut rakennukset yksityisine piha-alueineen.
sms: Näkam liâ odm. muõrrkarddâz da jälstummša leʹbe reâuggmõʹšše jurddum raajâlm privatt šelljvuuʹdineez.

source: Saamelaiset eivät harjoita perinteisiä elinkeinojaan maanomistusoikeuden turvin.
sms: Säʹmmla jiâ vueʹǩǩâtt äʹrbbvuõđlaž jieʹllemvueʹjjeez mäddvuäʹmstemvuõiggâdvuõđ tuõrvin.

source: Säännöllisesti käytössä olevat, sopimuksiin pohjautuvat poronhoidon rakennelmat jäävät suojatta.
sms: Mieʹrrkõõski âânnmõõžžâst åårrai, suåppmõõžžid vuâđđõõvi puäʒʒhååid raajâlm kuâđđje suõjtää.

source: Saamenmaan ympäristö tuhottiin pitkälti Lapin sodassa.
sms: Sääʹmjânnam pirrõs hiâvteš kuuʹǩǩeld Lappi vääinast.

source: Vesistöjen valjastaminen tekoaltaisiin johti väestön pakkosiirtoon ja perinteisten elinkeinojen harjoittamisen estymiseen.
sms: Čäccõõzzi ǩeässtummuš tuʹlvvaauʹdid jååʹđti narood päkksirddu da äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâʹttem cõggnummša.

source: Luonnonvaroista päättäminen on nykyään usean eri viranomaisen vastuulla, eikä kukaan katso asioita saamelaiselinkeinojen näkökulmasta.
sms: Luâđreeʹǧǧesvuõđin tuʹmmjummuž lij ânnʼjõžääiʹj määŋg jeeʹres veʹrǧǧneeʹǩǩ vasttõõzzâst, ij-ǥa ni ǩii ǩiõčč aaʹššid sääʹmjieʹllemvueʹjji ǩiõččâmvueʹjjest.

source: Esimerkiksi laidunkiertoon perustuvan saamelaisen poronhoidon kyky ylläpitää tehokasta laidunten vaihtelua ja sopeutua ympäristön muutoksiin on heikentynyt.
sms: Ouddmiârkkân paalǥâsjårrõʹsse vuâđđõõvi sääʹm puäʒʒhååid odd tuõʹllʼjed viõkkšõs palggsi vaajtõõllmõõžž da šiõttlõõvvâd pirrõõzz muttsid lij huânnʼnam.

source: Saamelaisten mahdollisuudet itse päättää kehityksen linjoista ovat kaventumassa edelleen.
sms: Säʹmmlai vueiʹtlvažvuõđ jiõčč tuʹmmjed õuddnem liinjin liâ ǩeäʹʒʒnõõvvmen ooudâs.

source: Saamelaiskäräjät vaatii toimia tämän kehityksen kääntämiseksi.
sms: Sääʹmteʹǧǧ õõlǥat tååimid tän õuddnem jåårǥlâttmõššân.

source: – Huoli tulevaisuudesta painaa saamelaiselinkeinojen harjoittajia.
sms: – Huõll pueʹttiääiʹjest teädd sääʹmjieʹllemvueʹjji vueʹǩǩõõʹttjid.

source: Saamelaisille kotiseuduksi osoitetulla alueellakaan ei ole mahdollista elää ilman luontoon kajoavien hankkeiden tulvaa.
sms: Säʹmmlaid dommvuʹvdden čuäjtum vuuʹdest iʹlla vueiʹtlvaž jieʹlled krååʹma luõttu likktõõli haʹŋǩǩõõzzi tuuʹlv.

source: Tilanne on erityisen vaikea Lapin paliskunnassa.
sms: Vueʹǩǩ lij samai vaiggâd Lappi paalǥâskååʹddest.

source: Kaivoslain soveltamisessa on annettava nykyistä suurempi painoarvo saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Kuåivâslääʹjj suåvvtummšest âlgg uʹvdded ânnʼjõž šoorab teäddärvv säʹmmlai vuõiggâdvuõʹtte alggmeeran tuõʹllʼjed da õõuʹdeed ǩiõlâs, kulttuuʹres da äʹrbbvuõđlaž jieʹllemvueʹjjid, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Kaivosviranomainen ei ole velvollinen ilmoittamaan Saamelaiskäräjille etsintätöitä koskevista varauksista.
sms: Kuåivâsveʹrǧǧneǩ iʹlla õõlǥtem iʹlmmted Sääʹmtegga ooccâmtuâjaid kuõskki vaʹrrjõõzzin.

source: Geologian tutkimuskeskuksen karttapalvelu on tällä hetkellä saamelaisten ainoa mahdollisuus saada ajantasaista tietoa omaan alueeseensa kohdistuvasta malminetsinnästä – tosin vain englannin kielellä ja paikkatietosovellukset hallitsevalle.
sms: Geologia tuʹtǩǩeemkõõskõõzz karttkääzzkõs lij ååʹn säʹmmlai oʹdinakai vueiʹtlvažvuõtt vuäǯǯad ääiʹjpoddsaž teâđaid jiijjâs võudda tillʼlõõvi malmmooccmõõžžâst – tuõđi pâi eŋgglõsǩiõlin da päiʹǩǩteâttsuåvldõõzz vaaldšeeja.

source: – Tietoa ja vaikutusmahdollisuuksia omaa elinympäristöä koskevista hankkeista tulee olla kaikkien saatavilla, jatkaa Aikio.
sms: – Teâđ da vaikktemvueiʹtlvažvuõđid jiijjâs jieʹllempirrõõzz kuõskki haʹŋǩǩõõzzin âlgg leeʹd juõǩǩʼka vuäǯǯamnalla, juätkk Aikio.

source: Lapin paliskunnan aluetta koskee viisi malminetsintälupahakemusta, joista yhdessä on kyse aiemman luvan muuttamisesta ja uusimisesta, neljä vahvistettua varauspäätöstä ja yksi varausilmoitus.
sms: Lappi paalǥâskååʹdd vuuʹd kueʹsǩǩe vitt malmmooccâmlååʹppooccmõõžž, koin õõutâst lij kõõččmõš ääiʹjbu lååʹv muʹttmest da oođummšest, nellj raʹvvjum vaʹrrjõstuʹmmstõõǥǥ da õhtt vaʹrrjõsiʹlmmtõs.

source: Vahvistetuista varauspäätöksistä VA2021:0055 Urakka on valituskelpoinen 24.12.2021 asti.
sms: Raʹvvjum vaʹrrjõstuʹmmstõõǥǥin VA2021:0055 Urkk lij läittamââʹnteei 24.12.2021 räjja.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio@samediggi.fi

source: Kuva: Maria Mäki / Saamelaiskäräjät
sms: Snimldõk: Maria Mäki / Sámediggi
